[
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "obsidian-advanced-uri",
  "better-word-count",
  "calendar",
  "dataview",
  "heatmap-calendar",
  "obsidian-kanban",
  "obsidian-mind-map",
  "reference-map",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-tracker",
  "sheets",
  "table-editor-obsidian"
]